{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": " : "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C79427684CCD53AAC9C8738A0369D5AC"
		},
		{
			"Source":
			{
				"Text": " : "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "443E3F1241B931D3FE2C47A000CABA1F"
		},
		{
			"Source":
			{
				"Text": "%"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4405C1AB437A7B287959E4974E29F0E1"
		},
		{
			"Source":
			{
				"Text": "%"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6529835242D510CC439D2A8DD304930D"
		},
		{
			"Source":
			{
				"Text": "%"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "20743FF945E5419A5D91EE8E6C81F96B"
		},
		{
			"Source":
			{
				"Text": "%"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "72A9F03E4FE6693CE252A187A4C7886C"
		},
		{
			"Source":
			{
				"Text": "0,01"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "ED9DB6B6444190B80068C3A5D28EAACC"
		},
		{
			"Source":
			{
				"Text": "0,01"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5B12E3A8434542E5634775B33ECF608D"
		},
		{
			"Source":
			{
				"Text": "0,02"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "93E3782041740D8FDFB9598ED4605A35"
		},
		{
			"Source":
			{
				"Text": "0,02"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "23AC09FF4C922D6126E47DBF66543736"
		},
		{
			"Source":
			{
				"Text": "0,2"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0C13F5594E261628FD67738354B2FCB6"
		},
		{
			"Source":
			{
				"Text": "0,50"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CFB829BA4EF8168600EFC8AC52F5AB37"
		},
		{
			"Source":
			{
				"Text": "0,50"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5ED5107E4433AF5E3CCA2F97C798AED9"
		},
		{
			"Source":
			{
				"Text": "0.02"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5A7617E64EEE7F86570534A9CB7354F4"
		},
		{
			"Source":
			{
				"Text": "1,00"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "80080A574E94C4DD15BBEAA36562AA98"
		},
		{
			"Source":
			{
				"Text": "1,00"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5CCFA4D64876063FEE88D4ACA7053505"
		},
		{
			"Source":
			{
				"Text": "144Hz"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "686F337049CEC632BA117F9F8FDF5BDB"
		},
		{
			"Source":
			{
				"Text": "144Hz"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C31415B940773AA517CD1788714D3D80"
		},
		{
			"Source":
			{
				"Text": "15Hz"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "478B89904DF40052DD800DB00BF2CFCD"
		},
		{
			"Source":
			{
				"Text": "15Hz"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "06050CA24771B7B39844948E0D0841AB"
		},
		{
			"Source":
			{
				"Text": "217.65.3.5:7777"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "396ADA5842D619E28BE89FABC34B6A25"
		},
		{
			"Source":
			{
				"Text": "30Hz"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9400D41B4FE737A49C9A239092C2E683"
		},
		{
			"Source":
			{
				"Text": "30Hz"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F6B5F62240EBEC9779B6D68EB4E87C89"
		},
		{
			"Source":
			{
				"Text": "60Hz"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "55FE68304AF8371D342B38A1EADA8351"
		},
		{
			"Source":
			{
				"Text": "60Hz"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1CF7449041BF67A0B471CEB6EB0CB969"
		},
		{
			"Source":
			{
				"Text": "667"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5ECB148D4AB7885C1A64918C8598428E"
		},
		{
			"Source":
			{
				"Text": "667"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "31B89CE9404516991F0F8B875715FA6A"
		},
		{
			"Source":
			{
				"Text": "667"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "706E3D444044AAA90BA8C7976AB4C35B"
		},
		{
			"Source":
			{
				"Text": "667"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "81795DD44B2AEB646FE8B0860252F2BD"
		},
		{
			"Source":
			{
				"Text": "99"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6564335040E590474CA8A4AE1B779C9E"
		},
		{
			"Source":
			{
				"Text": "99"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "40E92B574C10F0802FBDBDBB6E3B757E"
		},
		{
			"Source":
			{
				"Text": "Anti-Aliasing"
			},
			"Translation":
			{
				"Text": "Сглаживание"
			},
			"Key": "4989B35349AC2745D8CB7E8EFEB50539"
		},
		{
			"Source":
			{
				"Text": "Anti-Aliasing"
			},
			"Translation":
			{
				"Text": "Сглаживание"
			},
			"Key": "BC46208B4C2E8F2ECE39F08B73D0295E"
		},
		{
			"Source":
			{
				"Text": "Apply changes"
			},
			"Translation":
			{
				"Text": "Применить"
			},
			"Key": "185766BF4F74E6EE4A6D6BAD27B6D602"
		},
		{
			"Source":
			{
				"Text": "Apply changes"
			},
			"Translation":
			{
				"Text": "Применить"
			},
			"Key": "1072C49445CE85D923F7FE9766B8C35C"
		},
		{
			"Source":
			{
				"Text": "Audio"
			},
			"Translation":
			{
				"Text": "Аудио"
			},
			"Key": "6E2065804A6F64D4E5E990BCAB45E36F"
		},
		{
			"Source":
			{
				"Text": "Audio"
			},
			"Translation":
			{
				"Text": "Аудио"
			},
			"Key": "543F6FB54E856DC02A278398E155EAFC"
		},
		{
			"Source":
			{
				"Text": "Cancel"
			},
			"Translation":
			{
				"Text": "Отмена"
			},
			"Key": "81B8D36F445340C826A2F1B91BAFAE7E"
		},
		{
			"Source":
			{
				"Text": "Cancel"
			},
			"Translation":
			{
				"Text": "Отмена"
			},
			"Key": "D2E103984C0347A84F52C784434FD73D"
		},
		{
			"Source":
			{
				"Text": "Change Device"
			},
			"Translation":
			{
				"Text": "Изменить устройство"
			},
			"Key": "A9AC01424F07EEF874333693070E4391"
		},
		{
			"Source":
			{
				"Text": "Change Team: C"
			},
			"Translation":
			{
				"Text": "Изменить команду"
			},
			"Key": "DD68932A44DC6355A7816283B39DDAE3"
		},
		{
			"Source":
			{
				"Text": "Close"
			},
			"Translation":
			{
				"Text": "Закрыть"
			},
			"Key": "6C25448D4F82F54CEDBF708A47034D20"
		},
		{
			"Source":
			{
				"Text": "Connect to Server"
			},
			"Translation":
			{
				"Text": "Подключиться к серверу"
			},
			"Key": "58F4FCD64D3A324B3BFFBDB8EF780057"
		},
		{
			"Source":
			{
				"Text": "Connect to Server"
			},
			"Translation":
			{
				"Text": "Подключиться к серверу"
			},
			"Key": "5F9116F947B50794BDFF6EBDCB55F3E8"
		},
		{
			"Source":
			{
				"Text": "Connect to Server"
			},
			"Translation":
			{
				"Text": "Подключиться к серверу"
			},
			"Key": "A09FD0674257D74260F6CAB77EE7EC7B"
		},
		{
			"Source":
			{
				"Text": "Effects"
			},
			"Translation":
			{
				"Text": "Эффекты"
			},
			"Key": "B8A865354B294084BA8B1E8477F35E9C"
		},
		{
			"Source":
			{
				"Text": "Effects"
			},
			"Translation":
			{
				"Text": "Эффекты"
			},
			"Key": "7694B0054BE1B62B6D5FA098BEB00C13"
		},
		{
			"Source":
			{
				"Text": "Enable Mouse: Q"
			},
			"Translation":
			{
				"Text": "Показать мышь"
			},
			"Key": "D9AE3CB94DEFC1E5A437F2ACDB0D0BD4"
		},
		{
			"Source":
			{
				"Text": "Exit Game ?"
			},
			"Translation":
			{
				"Text": "Выйти из Игры?"
			},
			"Key": "53DA44EE4BCD9E5F3C52249AE20AEC53"
		},
		{
			"Source":
			{
				"Text": "Exit Game ?"
			},
			"Translation":
			{
				"Text": "Выйти из Игры?"
			},
			"Key": "69176C834445E1FBA4684183D0B535DB"
		},
		{
			"Source":
			{
				"Text": "Frame Rate"
			},
			"Translation":
			{
				"Text": "Частота кадров"
			},
			"Key": "FCE4A77E4CC83E402613F4830693BE56"
		},
		{
			"Source":
			{
				"Text": "Frame Rate"
			},
			"Translation":
			{
				"Text": "Частота кадров"
			},
			"Key": "08C19A384491A5A18344E1B4E35E5721"
		},
		{
			"Source":
			{
				"Text": "High"
			},
			"Translation":
			{
				"Text": "Высокое"
			},
			"Key": "C316A98E4C5F5B07796260AF40264904"
		},
		{
			"Source":
			{
				"Text": "High"
			},
			"Translation":
			{
				"Text": "Высокое"
			},
			"Key": "B0C2BB0141C1B450E980C9A475FE3D79"
		},
		{
			"Source":
			{
				"Text": "LEVEL "
			},
			"Translation":
			{
				"Text": "УРОВЕНЬ"
			},
			"Key": "95F5D372423310914CDA8585F93C7BA5"
		},
		{
			"Source":
			{
				"Text": "LEVEL "
			},
			"Translation":
			{
				"Text": "УРОВЕНЬ"
			},
			"Key": "C10D08444FDA5255061D8C92E1FAB0DF"
		},
		{
			"Source":
			{
				"Text": "Level 01"
			},
			"Translation":
			{
				"Text": "Уровень 999"
			},
			"Key": "77FDAB0844846420DA9C2CB4214D2404"
		},
		{
			"Source":
			{
				"Text": "Level 01"
			},
			"Translation":
			{
				"Text": "Уровень 01"
			},
			"Key": "09A527024788397B7AE31EBBAD8CBD38"
		},
		{
			"Source":
			{
				"Text": "Level 999"
			},
			"Translation":
			{
				"Text": "Уровень 999"
			},
			"Key": "C62E98024C2B857514A8FDB7B76555A9"
		},
		{
			"Source":
			{
				"Text": "Level 999"
			},
			"Translation":
			{
				"Text": "Уровень 999"
			},
			"Key": "4E4ABF714F52181B043456866D9B3BF0"
		},
		{
			"Source":
			{
				"Text": "List of current players"
			},
			"Translation":
			{
				"Text": "Список текущих игроеов"
			},
			"Key": "4420EFE449DBCB91F8C191A88B4419EC"
		},
		{
			"Source":
			{
				"Text": "Low"
			},
			"Translation":
			{
				"Text": "Низкое"
			},
			"Key": "4E996554483A6AB31C2691AC68AC011D"
		},
		{
			"Source":
			{
				"Text": "Low"
			},
			"Translation":
			{
				"Text": "Низкое"
			},
			"Key": "07CF5BAA4798DD7FFBD943A9643B94AC"
		},
		{
			"Source":
			{
				"Text": "Medium"
			},
			"Translation":
			{
				"Text": "Среднее"
			},
			"Key": "DAAAD3EB462C1A7ED00DE4A1789177B1"
		},
		{
			"Source":
			{
				"Text": "Medium"
			},
			"Translation":
			{
				"Text": "Среднее"
			},
			"Key": "E5CA9AB7435B52D567547CBCF122669B"
		},
		{
			"Source":
			{
				"Text": "Mic Input Gain"
			},
			"Translation":
			{
				"Text": "Усил мик входа"
			},
			"Key": "B84C575F4B914DF600ED8FAE7AD88A3E"
		},
		{
			"Source":
			{
				"Text": "Mic Input Gain 1.00"
			},
			"Translation":
			{
				"Text": "Усил мик входа 1.00"
			},
			"Key": "08A79EC743D3FA8CC14BC7AB3BD524CB"
		},
		{
			"Source":
			{
				"Text": "Mic Input Gain Control"
			},
			"Translation":
			{
				"Text": "Конт усил мик входа"
			},
			"Key": "E93B32554EA507471A31019E3659E57F"
		},
		{
			"Source":
			{
				"Text": "Mic Noise Gate"
			},
			"Translation":
			{
				"Text": "Шумоподавление"
			},
			"Key": "55F5B136430026CB2337A78D118D9E23"
		},
		{
			"Source":
			{
				"Text": "Mic Noise Release"
			},
			"Translation":
			{
				"Text": "Время сраб мик"
			},
			"Key": "59D2210A49885296B81FCC98E7C0AFBD"
		},
		{
			"Source":
			{
				"Text": "Mic Threshold"
			},
			"Translation":
			{
				"Text": "Чувствительность мик"
			},
			"Key": "A4FD09F24C7468511FD3F6BB9F4631B0"
		},
		{
			"Source":
			{
				"Text": "Mic Threshold 0.02"
			},
			"Translation":
			{
				"Text": "Чувствительность мик 0.02"
			},
			"Key": "6265BC974B6881AEF528048AFC58545C"
		},
		{
			"Source":
			{
				"Text": "Mic Threshold Control"
			},
			"Translation":
			{
				"Text": "Конт чувствительности мик"
			},
			"Key": "B1A0CAD04C71D4976BCB91AF8EBC962F"
		},
		{
			"Source":
			{
				"Text": "Microphone Level"
			},
			"Translation":
			{
				"Text": "Уровень звука мик"
			},
			"Key": "CB848C89492AD9DD5870A98809AFB5E3"
		},
		{
			"Source":
			{
				"Text": "Music"
			},
			"Translation":
			{
				"Text": "Музыка"
			},
			"Key": "14EEEA9E4D32E32E238283AF4EE919A6"
		},
		{
			"Source":
			{
				"Text": "Music"
			},
			"Translation":
			{
				"Text": "Музыка"
			},
			"Key": "2B2994F449535DC86EF3BF93995B9B7B"
		},
		{
			"Source":
			{
				"Text": "Music Volume Cont"
			},
			"Translation":
			{
				"Text": "Конт громкости музыки"
			},
			"Key": "EDB2578F47ED4B1E752DFFBD9907F66A"
		},
		{
			"Source":
			{
				"Text": "Noise Gate Control"
			},
			"Translation":
			{
				"Text": "Конт шумоподавления"
			},
			"Key": "9A3B64CB45ED1A87944768B14899FB50"
		},
		{
			"Source":
			{
				"Text": "Noise Gate Threshold 0.01"
			},
			"Translation":
			{
				"Text": "Шумоподавление 0,01"
			},
			"Key": "90CA934247CC8343A4FCD3AF746AC8FA"
		},
		{
			"Source":
			{
				"Text": "Noise Release Time 0.2"
			},
			"Translation":
			{
				"Text": "Время сраб мик"
			},
			"Key": "C73918524ED6DCA2971AF3B7453A63E8"
		},
		{
			"Source":
			{
				"Text": "Noise Release Time Control"
			},
			"Translation":
			{
				"Text": "Котроль времени сраб мик"
			},
			"Key": "C160ABBC4E30F0ABF4C5F6A89A20C40C"
		},
		{
			"Source":
			{
				"Text": "Override Attetuation"
			},
			"Translation":
			{
				"Text": "Игнорировать затухание"
			},
			"Key": "78DFFBF9403FE542BCCD84906C4EE9A3"
		},
		{
			"Source":
			{
				"Text": "Override Attetunation"
			},
			"Translation":
			{
				"Text": "Игнорировать затухание"
			},
			"Key": "BEE683D24674C724831A9DBB6BBB9B79"
		},
		{
			"Source":
			{
				"Text": "Override Attetunation Control"
			},
			"Translation":
			{
				"Text": "Конт игнорирования затухания"
			},
			"Key": "95D65B124DC58DD07C22E4ACE8E67FC2"
		},
		{
			"Source":
			{
				"Text": "Player"
			},
			"Translation":
			{
				"Text": "Игрок"
			},
			"Key": "DB6872EF4677FFB52B9F798640DCB038"
		},
		{
			"Source":
			{
				"Text": "PlayerName"
			},
			"Translation":
			{
				"Text": "Имя Игрока"
			},
			"Key": "BCA6A91E48E7999C8F872999D914B54F"
		},
		{
			"Source":
			{
				"Text": "PlayerName"
			},
			"Translation":
			{
				"Text": "Имя игрока"
			},
			"Key": "A60E72754DEFFA273AB2648631E17728"
		},
		{
			"Source":
			{
				"Text": "Post Processing"
			},
			"Translation":
			{
				"Text": "Постобработка"
			},
			"Key": "E6A12D3F4EBF6A5AF47D5AA8E9CB96C8"
		},
		{
			"Source":
			{
				"Text": "Post Processing"
			},
			"Translation":
			{
				"Text": "Постобработка"
			},
			"Key": "3A49A6C94C3BA44E3852F7852743C7B5"
		},
		{
			"Source":
			{
				"Text": "Push to Talk (If Enabled): Caps Lock"
			},
			"Translation":
			{
				"Text": "Нажми и говори (если включено): Caps Lock"
			},
			"Key": "08B2CE674860C10C86184395CEAF05BA"
		},
		{
			"Source":
			{
				"Text": "Quit"
			},
			"Translation":
			{
				"Text": "Выход"
			},
			"Key": "91B515BF43E86ED01E6E48BC7C6A1D1A"
		},
		{
			"Source":
			{
				"Text": "Quit"
			},
			"Translation":
			{
				"Text": "Выход"
			},
			"Key": "BC21C03E419CC3080C7F4598360296E6"
		},
		{
			"Source":
			{
				"Text": "Quit"
			},
			"Translation":
			{
				"Text": "Выход"
			},
			"Key": "D5EBF07F42FEB5EFDADDBAB09D508DFA"
		},
		{
			"Source":
			{
				"Text": "Quit Game"
			},
			"Translation":
			{
				"Text": "Выход из игры"
			},
			"Key": "F64A7129444A1EAE075B8791E12E39F6"
		},
		{
			"Source":
			{
				"Text": "Recieved Audio Level"
			},
			"Translation":
			{
				"Text": "Уровень Принимаемого Звука"
			},
			"Key": "27EAFCA74D3948CDD0EEDA9F40FC728A"
		},
		{
			"Source":
			{
				"Text": "Remove"
			},
			"Translation":
			{
				"Text": "Убрать"
			},
			"Key": "B7C9AC1B42613BCCAE1A4E8D307D474B"
		},
		{
			"Source":
			{
				"Text": "Resoltution Scale"
			},
			"Translation":
			{
				"Text": "Шкала разрешения"
			},
			"Key": "7B741D1345E4720828D560B187001951"
		},
		{
			"Source":
			{
				"Text": "Resoltution Scale"
			},
			"Translation":
			{
				"Text": "Шкала разрешения"
			},
			"Key": "3B8E2606435A96B52B8EBA845952FE33"
		},
		{
			"Source":
			{
				"Text": "Return"
			},
			"Translation":
			{
				"Text": "Вернуться"
			},
			"Key": "1823DF464847A9430682C6AC5E462ED3"
		},
		{
			"Source":
			{
				"Text": "SPACESHIP"
			},
			"Translation":
			{
				"Text": "Космокорабль"
			},
			"Key": "56FEF3ED4A6827C680C9459968AB9197"
		},
		{
			"Source":
			{
				"Text": "SPACESHIP"
			},
			"Translation":
			{
				"Text": "Космонавт"
			},
			"Key": "95A3CD4047956A90C87602947955F417"
		},
		{
			"Source":
			{
				"Text": "Select Char"
			},
			"Translation":
			{
				"Text": "Выбрать игрока"
			},
			"Key": "367BC7D64C6A6048C36E17BFA96ACC49"
		},
		{
			"Source":
			{
				"Text": "Settings"
			},
			"Translation":
			{
				"Text": "Настройки"
			},
			"Key": "EE391E32402374C815E8CFBD64D6ED37"
		},
		{
			"Source":
			{
				"Text": "Settings"
			},
			"Translation":
			{
				"Text": "Настройки"
			},
			"Key": "698496914C5201BE02E0C99B7AE58AA6"
		},
		{
			"Source":
			{
				"Text": "Shadows"
			},
			"Translation":
			{
				"Text": "Тени"
			},
			"Key": "29240F93458BCC03C341D290D7E1B204"
		},
		{
			"Source":
			{
				"Text": "Shadows"
			},
			"Translation":
			{
				"Text": "Тени"
			},
			"Key": "54ADB51B4FAA7FA6EB2F03B02567207F"
		},
		{
			"Source":
			{
				"Text": "Singleplayer"
			},
			"Translation":
			{
				"Text": "Один игрок"
			},
			"Key": "FBBA35A14E21AC04D30AAFB52D1EC9CC"
		},
		{
			"Source":
			{
				"Text": "Singleplayer"
			},
			"Translation":
			{
				"Text": "Один игрок"
			},
			"Key": "2C229C214A58313088369FA6B0C1FDB4"
		},
		{
			"Source":
			{
				"Text": "Sounds Effects"
			},
			"Translation":
			{
				"Text": "Звуковые эффекты"
			},
			"Key": "2FC882D04B6882829546E687C1AF7BF5"
		},
		{
			"Source":
			{
				"Text": "Sounds Effects"
			},
			"Translation":
			{
				"Text": "Звуковые эффекты"
			},
			"Key": "213A631C466915774DEB6EAEE2EEDDED"
		},
		{
			"Source":
			{
				"Text": "Toggle Loopback: L"
			},
			"Translation":
			{
				"Text": "Переключить петлю: L"
			},
			"Key": "25A84757448062C8367AB9B4646C9F1F"
		},
		{
			"Source":
			{
				"Text": "Toggle Push to Talk: P"
			},
			"Translation":
			{
				"Text": "Включить режим «Нажми и говори»: P"
			},
			"Key": "CA4C1CC541A3DB73896E84A52A6EDD60"
		},
		{
			"Source":
			{
				"Text": "Toggle Radio: T"
			},
			"Translation":
			{
				"Text": "Переключить радио: Т"
			},
			"Key": "F7446C214FDCB6ADDA22529D43A71495"
		},
		{
			"Source":
			{
				"Text": "Ultra"
			},
			"Translation":
			{
				"Text": "Ультра"
			},
			"Key": "F809E49B44E16685BB1FD4B28C71A348"
		},
		{
			"Source":
			{
				"Text": "Ultra"
			},
			"Translation":
			{
				"Text": "Ультра"
			},
			"Key": "9F65F4C04CCC1B1B02B78EABBAC312A2"
		},
		{
			"Source":
			{
				"Text": "Video"
			},
			"Translation":
			{
				"Text": "Видео"
			},
			"Key": "43E131EE4029AAB5B134B1A0A0F3D1AF"
		},
		{
			"Source":
			{
				"Text": "Video"
			},
			"Translation":
			{
				"Text": "Видео"
			},
			"Key": "CB74FD7A4DC095CFF99E608385AE074A"
		},
		{
			"Source":
			{
				"Text": "Voice"
			},
			"Translation":
			{
				"Text": "Голос"
			},
			"Key": "AB76783C47038EED49521995C466413C"
		},
		{
			"Source":
			{
				"Text": "Voice"
			},
			"Translation":
			{
				"Text": "Голос"
			},
			"Key": "3879647346D0F871D353A6BF206E44CD"
		},
		{
			"Source":
			{
				"Text": "Voice Volume Cont"
			},
			"Translation":
			{
				"Text": "Конт уровня голоса"
			},
			"Key": "10463A7146AF00D4919BCB8606A558BF"
		},
		{
			"Source":
			{
				"Text": "r.PostProcessAAQuality 0"
			},
			"Translation":
			{
				"Text": "Качество постобработки 0"
			},
			"Key": "11AB82214BF3A4C47F9854A5EDF3A039"
		},
		{
			"Source":
			{
				"Text": "r.PostProcessAAQuality 0"
			},
			"Translation":
			{
				"Text": "Качество постобработки 0"
			},
			"Key": "C26E3BA34BBD4BA1878204AA8B0B8DD9"
		},
		{
			"Source":
			{
				"Text": "r.PostProcessAAQuality 1"
			},
			"Translation":
			{
				"Text": "Качество постобработки 1"
			},
			"Key": "FACF4B33421AB693AB1DEAB7C900FDA4"
		},
		{
			"Source":
			{
				"Text": "r.PostProcessAAQuality 1"
			},
			"Translation":
			{
				"Text": "Качество постобработки 1"
			},
			"Key": "1BBD7CF94EE3A9BA7A1C5B92B01A8C94"
		},
		{
			"Source":
			{
				"Text": "r.PostProcessAAQuality 2"
			},
			"Translation":
			{
				"Text": "Качество постобработки 2"
			},
			"Key": "CC3EBC5E48243FE5C05A3FBF98542F33"
		},
		{
			"Source":
			{
				"Text": "r.PostProcessAAQuality 2"
			},
			"Translation":
			{
				"Text": "Качество постобработки 2"
			},
			"Key": "7B1885124A238FCBA997C3AD13A5633F"
		},
		{
			"Source":
			{
				"Text": "r.PostProcessAAQuality 3"
			},
			"Translation":
			{
				"Text": "Качество постобработки 3"
			},
			"Key": "04B3FEA44F323FB4A7CB3DAD44E7BE22"
		},
		{
			"Source":
			{
				"Text": "r.PostProcessAAQuality 3"
			},
			"Translation":
			{
				"Text": "Качество постобработки 3"
			},
			"Key": "6372F45B46F1517E72729C89C1B8887C"
		},
		{
			"Source":
			{
				"Text": "r.ScreenPercentage 100"
			},
			"Translation":
			{
				"Text": "Масштаб экрана 100"
			},
			"Key": "8E9A566D426C14090AF94E805AEB8F46"
		},
		{
			"Source":
			{
				"Text": "r.ScreenPercentage 100"
			},
			"Translation":
			{
				"Text": "Масштаб экрана 100"
			},
			"Key": "849A7368421BCF4EEA9776BD64B2842C"
		},
		{
			"Source":
			{
				"Text": "r.ScreenPercentage 25"
			},
			"Translation":
			{
				"Text": "Масштаб экрана 25"
			},
			"Key": "C5DA26EF48EFF64432066C89D4155A13"
		},
		{
			"Source":
			{
				"Text": "r.ScreenPercentage 25"
			},
			"Translation":
			{
				"Text": "Масштаб экрана 25"
			},
			"Key": "7A405456477D42AF08C9C2933A40199D"
		},
		{
			"Source":
			{
				"Text": "r.ScreenPercentage 50"
			},
			"Translation":
			{
				"Text": "Масштаб экрана 50"
			},
			"Key": "23F0E89A47FC531D31B249B138BBD9D2"
		},
		{
			"Source":
			{
				"Text": "r.ScreenPercentage 50"
			},
			"Translation":
			{
				"Text": "Масштаб экрана 50"
			},
			"Key": "5D573D3245137010C7DA9781225268AD"
		},
		{
			"Source":
			{
				"Text": "r.ScreenPercentage 75"
			},
			"Translation":
			{
				"Text": "Масштаб экрана 75"
			},
			"Key": "45D64CB04803DFB1FE4E95857B9C61C7"
		},
		{
			"Source":
			{
				"Text": "r.ScreenPercentage 75"
			},
			"Translation":
			{
				"Text": "Масштаб экрана 75"
			},
			"Key": "2831BDE646109D61F75426AE13EA57E3"
		},
		{
			"Source":
			{
				"Text": "sg.EffectsQuality 0"
			},
			"Translation":
			{
				"Text": "Качество эффектов 0"
			},
			"Key": "B462444D4349900EC4216F96961F2934"
		},
		{
			"Source":
			{
				"Text": "sg.EffectsQuality 0"
			},
			"Translation":
			{
				"Text": "Качество эффектов 0"
			},
			"Key": "1C569F6F4DD5CEED3C93D99A10B76C88"
		},
		{
			"Source":
			{
				"Text": "sg.EffectsQuality 1"
			},
			"Translation":
			{
				"Text": "Качество эффектов 1"
			},
			"Key": "544A1AE14482EF557CEB1DADEA7D9DDA"
		},
		{
			"Source":
			{
				"Text": "sg.EffectsQuality 1"
			},
			"Translation":
			{
				"Text": "Качество эффектов 1"
			},
			"Key": "AFDC2756444E764CBFE34F9CC52957E0"
		},
		{
			"Source":
			{
				"Text": "sg.EffectsQuality 2"
			},
			"Translation":
			{
				"Text": "Качество эффектов 2"
			},
			"Key": "D623C70340C35004685AE1A354D3C9E9"
		},
		{
			"Source":
			{
				"Text": "sg.EffectsQuality 2"
			},
			"Translation":
			{
				"Text": "Качество эффектов 2"
			},
			"Key": "03BADF984003F0E58655BDB66E75653C"
		},
		{
			"Source":
			{
				"Text": "sg.EffectsQuality 3"
			},
			"Translation":
			{
				"Text": "Качество эффектов 3"
			},
			"Key": "DF77E3BA451E1417C60B15B23C3CB7BD"
		},
		{
			"Source":
			{
				"Text": "sg.EffectsQuality 3"
			},
			"Translation":
			{
				"Text": "Качество эффектов 3"
			},
			"Key": "4875B8484F33FF0D0D54B09A075107FB"
		},
		{
			"Source":
			{
				"Text": "sg.PostProcessQuality 0"
			},
			"Translation":
			{
				"Text": "Качество постобработки 0"
			},
			"Key": "A7291A694608026CCAAB86BC83EB28CB"
		},
		{
			"Source":
			{
				"Text": "sg.PostProcessQuality 0"
			},
			"Translation":
			{
				"Text": "Качество постобработки 0"
			},
			"Key": "538209954442BAE55E834DB00B771CCF"
		},
		{
			"Source":
			{
				"Text": "sg.PostProcessQuality 1"
			},
			"Translation":
			{
				"Text": "Качество постобработки 1"
			},
			"Key": "645B71D6472FD7DC9229B492EE69D8C1"
		},
		{
			"Source":
			{
				"Text": "sg.PostProcessQuality 1"
			},
			"Translation":
			{
				"Text": "Качество постобработки 1"
			},
			"Key": "543F827E4AFFC1D941E649A12876C76A"
		},
		{
			"Source":
			{
				"Text": "sg.PostProcessQuality 2"
			},
			"Translation":
			{
				"Text": "Качество постобработки 2"
			},
			"Key": "6F9680D6428A729C05F56BB9C4378618"
		},
		{
			"Source":
			{
				"Text": "sg.PostProcessQuality 2"
			},
			"Translation":
			{
				"Text": "Качество постобработки 2"
			},
			"Key": "C74004074F41384B9933A5A5FA1C1D0A"
		},
		{
			"Source":
			{
				"Text": "sg.PostProcessQuality 3"
			},
			"Translation":
			{
				"Text": "Качество постобработки 3"
			},
			"Key": "9996152144D7977E7F2C628288A60EF5"
		},
		{
			"Source":
			{
				"Text": "sg.PostProcessQuality 3"
			},
			"Translation":
			{
				"Text": "Качество постобработки 3"
			},
			"Key": "4E712707475AE2085FE0DCA96DCCA68E"
		},
		{
			"Source":
			{
				"Text": "sg.ShadowQuality 0"
			},
			"Translation":
			{
				"Text": "Качество теней 0"
			},
			"Key": "8554B8CF4A391F78D3DB8EBC8A70AA75"
		},
		{
			"Source":
			{
				"Text": "sg.ShadowQuality 0"
			},
			"Translation":
			{
				"Text": "Качество теней 0"
			},
			"Key": "3EEF7C4F4D8DA7AF9631DDBADFB8E5B9"
		},
		{
			"Source":
			{
				"Text": "sg.ShadowQuality 1"
			},
			"Translation":
			{
				"Text": "Качество теней 1"
			},
			"Key": "8B3B7C394B3C22AB502AC89A509E9685"
		},
		{
			"Source":
			{
				"Text": "sg.ShadowQuality 1"
			},
			"Translation":
			{
				"Text": "Качество теней 1"
			},
			"Key": "B76AC85B45F3B4A0C9A0038BB5031DED"
		},
		{
			"Source":
			{
				"Text": "sg.ShadowQuality 2"
			},
			"Translation":
			{
				"Text": "Качество теней 2"
			},
			"Key": "B64E70314C6146C1118F07A7C04912D6"
		},
		{
			"Source":
			{
				"Text": "sg.ShadowQuality 2"
			},
			"Translation":
			{
				"Text": "Качество теней 2"
			},
			"Key": "B1228B8E49A8063D3B263F87AECCE2EB"
		},
		{
			"Source":
			{
				"Text": "sg.ShadowQuality 3"
			},
			"Translation":
			{
				"Text": "Качество теней 3"
			},
			"Key": "9294681145F8D12EB783BAB00ABA7D0D"
		},
		{
			"Source":
			{
				"Text": "sg.ShadowQuality 3"
			},
			"Translation":
			{
				"Text": "Качество теней 3"
			},
			"Key": "DC4D59ED45746D129BCE32962DE7BF7E"
		},
		{
			"Source":
			{
				"Text": "t.MaxFPS 144"
			},
			"Translation":
			{
				"Text": "Макс частота кадров 144"
			},
			"Key": "D59463834DF24D147620A2AC88DA13E5"
		},
		{
			"Source":
			{
				"Text": "t.MaxFPS 144"
			},
			"Translation":
			{
				"Text": "Макс частота кадров 144"
			},
			"Key": "2C45F6094D9C90015B3F7A8D66936A7E"
		},
		{
			"Source":
			{
				"Text": "t.MaxFPS 15"
			},
			"Translation":
			{
				"Text": "Макс частота кадров 15"
			},
			"Key": "C994BCC14BEB22C94B49F69E3EA03531"
		},
		{
			"Source":
			{
				"Text": "t.MaxFPS 15"
			},
			"Translation":
			{
				"Text": "Макс частота кадров 15"
			},
			"Key": "B833C2014FEF189F33DBBEA64623CDAE"
		},
		{
			"Source":
			{
				"Text": "t.MaxFPS 30"
			},
			"Translation":
			{
				"Text": "Макс частота кадров 30"
			},
			"Key": "DA63AD5B4D68AA84B731CBBD43639926"
		},
		{
			"Source":
			{
				"Text": "t.MaxFPS 30"
			},
			"Translation":
			{
				"Text": "Макс частота кадров 30"
			},
			"Key": "6674D1254606C52BF52C07B17FD29C82"
		},
		{
			"Source":
			{
				"Text": "t.MaxFPS 60"
			},
			"Translation":
			{
				"Text": "Макс частота кадров 60"
			},
			"Key": "37CD2F49488E479C0476C69094FABCA9"
		},
		{
			"Source":
			{
				"Text": "t.MaxFPS 60"
			},
			"Translation":
			{
				"Text": "Макс частота кадров 60"
			},
			"Key": "0FAD46AA427A9D50C4A824AE5590C21B"
		}
	]
}